{
  "trivia": [
    "Beberapa negara di Asia Tenggara, seperti Indonesia, Thailand, dan Malaysia, telah menerapkan larangan atau pembatasan penggunaan kantong plastik sekali pakai. Langkah-langkah ini bertujuan untuk mengurangi konsumsi plastik dan meningkatkan kesadaran akan dampak lingkungan dari sampah plastik.",
    "Banyak negara di Asia Tenggara telah mengambil langkah untuk mengurangi penggunaan sedotan plastik. Misalnya, Bali, Indonesia, telah meluncurkan kampanye \"Bali Tanpa Sedotan\" yang bertujuan untuk menghapuskan penggunaan sedotan plastik di pulau tersebut.",
    "Botol air plastik sekali pakai adalah salah satu jenis sampah plastik paling umum di seluruh dunia. Menurut Earth Day Network, hanya sekitar 20% dari botol air plastik yang didaur ulang, sementara sisanya berakhir di tempat pembuangan sampah atau mencemari lingkungan.",
    "Sampah plastik sekali pakai memiliki dampak yang merusak bagi lingkungan. Mereka dapat mencemari air, tanah, dan udara, serta membahayakan kehidupan satwa liar. Pemusnahan plastik juga melepaskan zat kimia berbahaya ke lingkungan yang dapat berdampak jangka panjang pada ekosistem.",
    "Beberapa negara di Asia Tenggara mulai mengadopsi kemasan ramah lingkungan, seperti kemasan daur ulang atau kemasan yang dapat didaur ulang. Ini membantu mengurangi jumlah sampah plastik sekali pakai yang dihasilkan oleh industri makanan dan minuman.",
    "Peningkatan kesadaran konsumen tentang dampak lingkungan dari plastik sekali pakai telah menyebabkan peningkatan aktivisme dan gerakan rakyat di seluruh dunia. Mulai dari kampanye media sosial hingga inisiatif gaya hidup tanpa limbah dan tekanan terhadap pemerintah dan bisnis untuk bertindak.",
    "Di negara-negara seperti Thailand, Indonesia, dan Filipina, komunitas-komunitas lokal sering mengadakan pembersihan pantai untuk menghilangkan sampah plastik dari garis pantai. Inisiatif-inisiatif ini meningkatkan kesadaran tentang dampak polusi plastik dan mendorong individu untuk mengurangi konsumsi plastik.",
    "Beberapa negara di Asia Tenggara menjadi pelopor dalam kebijakan inovatif untuk mengatasi polusi plastik. Misalnya, program \"Bayar Sesuai Dengan Sampah yang Dibuang\" di Indonesia memberikan insentif untuk mengurangi sampah dengan membebankan biaya kepada rumah tangga berdasarkan jumlah sampah yang dihasilkan.",
    "Di beberapa kawasan perkotaan di Asia Tenggara, pusat daur ulang berbasis masyarakat telah didirikan untuk mengumpulkan dan mengolah material yang dapat didaur ulang. Pusat-pusat ini memberikan kesempatan kerja dan berkontribusi pada upaya pengurangan sampah.",
    "Penggunaan kantong plastik dan kemasan sekali pakai telah menjadi perhatian utama dalam industri makanan dan minuman. Banyak bisnis di Asia Tenggara yang sedang mengeksplorasi opsi kemasan alternatif, seperti bahan-bahan yang dapat terurai secara alami atau kompos."
  ]
}